Repository: sasmalgiri/mailin
Catalog: maxmailin/Localizable.xcstrings
Source language: en
Languages: de, es, fr, hi, it, ja, ko, pt_br, zh_hans, zh_hant

source: Case work: intake, custodians, review, productions and a tamper-evident audit trail.
de: Fallarbeit: Aufnahme, Verwahrer, Prüfung, Produktionen und ein manipulationssicheres Prüfprotokoll.
es: Trabajo de casos: admisión, custodios, revisión, producciones y un registro de auditoría a prueba de manipulación.
fr: Travail de dossier : ouverture, dépositaires, révision, productions et un journal d'audit inviolable.
hi: केस कार्य: इनटेक, संरक्षक, समीक्षा, प्रोडक्शन और छेड़छाड़-रोधी ऑडिट ट्रेल।
it: Lavoro sui casi: apertura, custodi, revisione, produzioni e un registro di audit a prova di manomissione.
ja: 案件業務: 受付、保管者、レビュー、提出、そして改ざん防止の監査証跡。
ko: 사건 업무: 접수, 보관자, 검토, 제출 및 변조 방지 감사 추적.
pt_br: Trabalho de casos: abertura, custodiantes, revisão, produções e uma trilha de auditoria à prova de adulteração.
zh_hans: 案件工作：受理、保管人、审阅、制作以及防篡改的审计轨迹。
zh_hant: 案件工作：受理、保管人、審閱、製作以及防竄改的稽核軌跡。

source: Case: %@
de: Fall: %@
es: Caso: %@
fr: Dossier : %@
hi: केस: %@
it: Caso: %@
ja: 案件: %@
ko: 사건: %@
pt_br: Caso: %@
zh_hans: 案件：%@
zh_hant: 案件：%@

source: Cases
de: Fälle
es: Casos
fr: Dossiers
hi: केस
it: Casi
ja: 案件
ko: 사건
pt_br: Casos
zh_hans: 案件
zh_hant: 案件

source: Cases & custodians
de: Fälle & Verwahrer
es: Casos y custodios
fr: Dossiers et dépositaires
hi: केस और संरक्षक
it: Casi e custodi
ja: 案件と保管者
ko: 사건 및 보관자
pt_br: Casos e custodiantes
zh_hans: 案件与保管人
zh_hant: 案件與保管人

source: Cases, custodians, batches and legal holds are all kept. No hold is ever lifted by switching something off.
de: Fälle, Verwahrer, Stapel und Legal Holds bleiben alle erhalten. Ein Hold wird durch das Ausschalten von etwas nie aufgehoben.
es: Los casos, custodios, lotes y retenciones legales se conservan todos. Ninguna retención se levanta nunca al desactivar algo.
fr: Les dossiers, dépositaires, lots et conservations légales sont tous conservés. Aucune conservation n'est jamais levée en désactivant quelque chose.
hi: केस, संरक्षक, बैच और कानूनी होल्ड सभी रखे जाते हैं। कुछ भी बंद करने से कोई होल्ड कभी नहीं हटता।
it: Casi, custodi, lotti e conservazioni legali vengono tutti mantenuti. Nessuna conservazione viene mai revocata disattivando qualcosa.
ja: 案件、保管者、バッチ、リーガルホールドはすべて保持されます。何かをオフにしてもホールドが解除されることはありません。
ko: 사건, 보관자, 배치, 법적 보존은 모두 유지됩니다. 무언가를 끄더라도 보존이 해제되는 일은 없습니다.
pt_br: Casos, custodiantes, lotes e retenções legais são todos mantidos. Nenhuma retenção é jamais suspensa ao desligar algo.
zh_hans: 案件、保管人、批次和法律保全都会保留。关闭任何功能都不会解除保全。
zh_hant: 案件、保管人、批次和法律保全都會保留。關閉任何功能都不會解除保全。

source: Categories
de: Kategorien
es: Categorías
fr: Catégories
hi: श्रेणियाँ
it: Categorie
ja: カテゴリ
ko: 카테고리
pt_br: Categorias
zh_hans: 类别
zh_hant: 類別

source: Categorizing per email...
de: Kategorisierung pro E-Mail …
es: Categorizando cada correo...
fr: Catégorisation par e-mail...
hi: प्रति ईमेल वर्गीकरण हो रहा है...
it: Categorizzazione per email...
ja: メールごとに分類中...
ko: 이메일별 분류 중...
pt_br: Categorizando por e-mail...
zh_hans: 正在逐封分类...
zh_hant: 正在逐封分類...

source: Category
de: Kategorie
es: Categoría
fr: Catégorie
hi: श्रेणी
it: Categoria
ja: カテゴリ
ko: 카테고리
pt_br: Categoria
zh_hans: 类别
zh_hant: 類別

source: Category breakdown
de: Aufschlüsselung nach Kategorie
es: Desglose por categoría
fr: Répartition par catégorie
hi: श्रेणी विभाजन
it: Ripartizione per categoria
ja: カテゴリ別内訳
ko: 카테고리별 분석
pt_br: Detalhamento por categoria
zh_hans: 类别明细
zh_hant: 類別明細

source: Category Distribution
de: Kategorienverteilung
es: Distribución por categoría
fr: Distribution des catégories
hi: श्रेणी वितरण
it: Distribuzione per categoria
ja: カテゴリの分布
ko: 카테고리 분포
pt_br: Distribuição por categoria
zh_hans: 类别分布
zh_hant: 類別分佈

source: Category:
de: Kategorie:
es: Categoría:
fr: Catégorie :
hi: श्रेणी:
it: Categoria:
ja: カテゴリ:
ko: 카테고리:
pt_br: Categoria:
zh_hans: 类别：
zh_hant: 類別：

source: Cause / finding this addresses (required)
de: Ursache / Befund, den dies behandelt (erforderlich)
es: Causa / hallazgo que aborda (obligatorio)
fr: Cause / constat traité (obligatoire)
hi: कारण / निष्कर्ष जिसे यह संबोधित करता है (आवश्यक)
it: Causa / rilevamento affrontato (obbligatorio)
ja: これが対処する原因/所見（必須）
ko: 이것이 다루는 원인 / 발견 사항(필수)
pt_br: Causa / achado que isto trata (obrigatório)
zh_hans: 此项所针对的原因 / 发现（必填）
zh_hant: 此項所針對的原因 / 發現（必填）

source: Chain of custody
de: Beweismittelkette
es: Cadena de custodia
fr: Chaîne de conservation
hi: अभिरक्षा श्रृंखला
it: Catena di custodia
ja: 証拠保全の連鎖
ko: 관리 연속성
pt_br: Cadeia de custódia
zh_hans: 监管链
zh_hant: 監管鏈

source: Chain of Custody
de: Beweismittelkette
es: Cadena de custodia
fr: Chaîne de conservation
hi: अभिरक्षा श्रृंखला
it: Catena di custodia
ja: 証拠保全の連鎖
ko: 관리 연속성
pt_br: Cadeia de custódia
zh_hans: 监管链
zh_hant: 監管鏈

source: Chain of custody & audit trail
de: Beweiskette & Prüfprotokoll
es: Cadena de custodia y registro de auditoría
fr: Chaîne de conservation et journal d'audit
hi: अभिरक्षा श्रृंखला और ऑडिट ट्रेल
it: Catena di custodia e registro di audit
ja: 証拠の連鎖と監査証跡
ko: 보관 연속성 및 감사 추적
pt_br: Cadeia de custódia e trilha de auditoria
zh_hans: 证据链与审计轨迹
zh_hant: 監管鏈與稽核軌跡

source: Chain of custody tracking
de: Beweiskettenverfolgung
es: Seguimiento de la cadena de custodia
fr: Suivi de la chaîne de conservation
hi: अभिरक्षा श्रृंखला ट्रैकिंग
it: Tracciamento della catena di custodia
ja: 証拠の連鎖の追跡
ko: 보관 연속성 추적
pt_br: Rastreamento da cadeia de custódia
zh_hans: 证据链跟踪
zh_hant: 監管鏈追蹤

source: Chain of Custody...
de: Beweismittelkette …
es: Cadena de custodia…
fr: Chaîne de conservation…
hi: अभिरक्षा श्रृंखला…
it: Catena di custodia…
ja: 証拠保全の連鎖…
ko: 관리 연속성…
pt_br: Cadeia de custódia…
zh_hans: 监管链…
zh_hant: 監管鏈…

source: Chain verified
de: Kette überprüft
es: Cadena verificada
fr: Chaîne vérifiée
hi: श्रृंखला सत्यापित
it: Catena verificata
ja: 連鎖を検証済み
ko: 체인 검증됨
pt_br: Cadeia verificada
zh_hans: 链已校验
zh_hant: 鏈已驗證

source: Change
de: Ändern
es: Cambiar
fr: Modifier
hi: बदलें
it: Cambia
ja: 変更
ko: 변경
pt_br: Alterar
zh_hans: 更改
zh_hant: 更改

source: Change Language…
de: Sprache ändern …
es: Cambiar idioma…
fr: Changer de langue…
hi: भाषा बदलें…
it: Cambia lingua…
ja: 言語を変更…
ko: 언어 변경…
pt_br: Alterar idioma…
zh_hans: 更改语言…
zh_hant: 更改語言⋯

source: Change to %@
de: Ändern zu %@
es: Cambiar a %@
fr: Remplacer par %@
hi: %@ में बदलें
it: Cambia in %@
ja: %@ に変更
ko: %@(으)로 변경
pt_br: Alterar para %@
zh_hans: 更改为 %@
zh_hant: 更改為 %@

source: Changed since import — %@.
de: Seit dem Import geändert — %@.
es: Modificado desde la importación — %@.
fr: Modifié depuis l'import — %@.
hi: आयात के बाद बदला गया — %@।
it: Modificato dopo l'importazione — %@.
ja: 読み込み後に変更あり — %@。
ko: 가져온 이후 변경됨 — %@.
pt_br: Alterado desde a importação — %@.
zh_hans: 导入后已更改——%@。
zh_hant: 匯入後已更改——%@。

source: Charts & heatmaps
de: Diagramme & Heatmaps
es: Gráficos y mapas de calor
fr: Graphiques et cartes de chaleur
hi: चार्ट और हीटमैप
it: Grafici e mappe di calore
ja: グラフとヒートマップ
ko: 차트 및 히트맵
pt_br: Gráficos e mapas de calor
zh_hans: 图表与热力图
zh_hant: 圖表與熱度圖

source: Charts of who, when, and how much was sent.
de: Diagramme dazu, wer wann wie viel gesendet hat.
es: Gráficos de quién envió, cuándo y cuánto.
fr: Graphiques de qui a envoyé quoi, quand et combien.
hi: किसने, कब और कितना भेजा इसके चार्ट।
it: Grafici di chi ha inviato, quando e quanto.
ja: 誰が、いつ、どれだけ送信したかのグラフ。
ko: 누가, 언제, 얼마나 보냈는지에 대한 차트.
pt_br: Gráficos de quem enviou, quando e quanto.
zh_hans: 谁在何时发送了多少的图表。
zh_hant: 誰在何時傳送了多少的圖表。

source: Charts, patterns, and insights
de: Diagramme, Muster und Einblicke
es: Gráficos, patrones e información
fr: Graphiques, schémas et informations
hi: चार्ट, पैटर्न और अंतर्दृष्टि
it: Grafici, schemi e approfondimenti
ja: グラフ、パターン、インサイト
ko: 차트, 패턴 및 인사이트
pt_br: Gráficos, padrões e insights
zh_hans: 图表、模式和洞察
zh_hant: 圖表、模式和洞察

source: Charts, stats, and insights
de: Diagramme, Statistiken und Einblicke
es: Gráficos, estadísticas e información
fr: Graphiques, statistiques et informations
hi: चार्ट, आँकड़े और अंतर्दृष्टि
it: Grafici, statistiche e approfondimenti
ja: グラフ、統計、インサイト
ko: 차트, 통계 및 인사이트
pt_br: Gráficos, estatísticas e insights
zh_hans: 图表、统计和洞察
zh_hant: 圖表、統計和洞察

source: Charts, trends, patterns
de: Diagramme, Trends, Muster
es: Gráficos, tendencias, patrones
fr: Graphiques, tendances, schémas
hi: चार्ट, रुझान, पैटर्न
it: Grafici, tendenze, schemi
ja: グラフ、傾向、パターン
ko: 차트, 추세, 패턴
pt_br: Gráficos, tendências, padrões
zh_hans: 图表、趋势、模式
zh_hant: 圖表、趨勢、模式

source: Check a Source File Against Its Hash…
de: Quelldatei gegen ihren Hash prüfen …
es: Comprobar un archivo de origen con su hash…
fr: Vérifier un fichier source par rapport à son hachage…
hi: किसी स्रोत फ़ाइल को उसके हैश से जाँचें…
it: Verifica un file sorgente rispetto al suo hash…
ja: ソースファイルをハッシュと照合…
ko: 소스 파일을 해시와 대조 검사…
pt_br: Verificar um arquivo de origem em relação ao seu hash…
zh_hans: 根据哈希检查源文件…
zh_hant: 根據雜湊檢查來源檔案…

source: Check and correct the model's predictions.
de: Die Vorhersagen des Modells prüfen und korrigieren.
es: Comprueba y corrige las predicciones del modelo.
fr: Vérifiez et corrigez les prédictions du modèle.
hi: मॉडल के पूर्वानुमान जाँचें और सुधारें।
it: Controlla e correggi le previsioni del modello.
ja: モデルの予測を確認して修正します。
ko: 모델의 예측을 확인하고 수정하세요.
pt_br: Verifique e corrija as previsões do modelo.
zh_hans: 检查并更正模型的预测。
zh_hant: 檢查並更正模型的預測。

source: Check auth before recommending.
de: Authentifizierung prüfen, bevor empfohlen wird.
es: Comprueba la autenticación antes de recomendar.
fr: Vérifiez l'authentification avant de recommander.
hi: अनुशंसा से पहले प्रमाणीकरण जाँचें।
it: Controlla l'autenticazione prima di raccomandare.
ja: 推奨する前に認証を確認します。
ko: 추천하기 전에 인증을 확인하세요.
pt_br: Verifique a autenticação antes de recomendar.
zh_hans: 推荐前先检查认证。
zh_hant: 推薦前先檢查驗證。

source: Check Current State
de: Aktuellen Zustand prüfen
es: Comprobar estado actual
fr: Vérifier l'état actuel
hi: वर्तमान स्थिति जाँचें
it: Controlla lo stato attuale
ja: 現在の状態を確認
ko: 현재 상태 확인
pt_br: Verificar estado atual
zh_hans: 检查当前状态
zh_hant: 檢查目前狀態

source: Check key metrics at a glance.
de: Kennzahlen auf einen Blick prüfen.
es: Consulta las métricas clave de un vistazo.
fr: Consultez les indicateurs clés en un coup d'œil.
hi: प्रमुख मेट्रिक्स एक नज़र में जाँचें।
it: Controlla le metriche chiave a colpo d'occhio.
ja: 主要な指標を一目で確認します。
ko: 주요 지표를 한눈에 확인하세요.
pt_br: Confira as métricas principais em um relance.
zh_hans: 一目了然地检查关键指标。
zh_hant: 一目瞭然地檢查關鍵指標。

source: Check Priorities
de: Prioritäten prüfen
es: Comprobar prioridades
fr: Vérifier les priorités
hi: प्राथमिकताएँ जाँचें
it: Controlla le priorità
ja: 優先度を確認
ko: 우선순위 확인
pt_br: Verificar prioridades
zh_hans: 检查优先级
zh_hant: 檢查優先順序

source: Check related communications for consistency.
de: Zusammenhängende Kommunikation auf Konsistenz prüfen.
es: Comprueba la coherencia de las comunicaciones relacionadas.
fr: Vérifiez la cohérence des communications liées.
hi: संगति के लिए संबंधित संचार जाँचें।
it: Controlla la coerenza delle comunicazioni correlate.
ja: 関連する通信の整合性を確認します。
ko: 관련 커뮤니케이션의 일관성을 확인하세요.
pt_br: Verifique a consistência das comunicações relacionadas.
zh_hans: 检查相关通信的一致性。
zh_hant: 檢查相關通訊的一致性。

source: Check the Numbers
de: Zahlen prüfen
es: Comprobar las cifras
fr: Vérifier les chiffres
hi: संख्याएँ जाँचें
it: Controlla i numeri
ja: 数値を確認
ko: 수치 확인
pt_br: Verificar os números
zh_hans: 核对数字
zh_hant: 核對數字

source: Check Threat Score
de: Bedrohungswert prüfen
es: Comprobar puntuación de amenaza
fr: Vérifier le score de menace
hi: खतरा स्कोर जाँचें
it: Controlla il punteggio di minaccia
ja: 脅威スコアを確認
ko: 위협 점수 확인
pt_br: Verificar pontuação de ameaça
zh_hans: 检查威胁评分
zh_hant: 檢查威脅評分

source: Check what the system detected.
de: Prüfen, was das System erkannt hat.
es: Comprueba lo que detectó el sistema.
fr: Vérifiez ce que le système a détecté.
hi: जाँचें कि सिस्टम ने क्या पहचाना।
it: Controlla cosa ha rilevato il sistema.
ja: システムが検出した内容を確認します。
ko: 시스템이 감지한 내용을 확인하세요.
pt_br: Verifique o que o sistema detectou.
zh_hans: 检查系统检测到的内容。
zh_hant: 檢查系統偵測到的內容。

source: Check your senders' SPF/DKIM/DMARC posture, look for spoofing, and report fixes.
de: Die SPF/DKIM/DMARC-Aufstellung Ihrer Absender prüfen, nach Spoofing suchen und Korrekturen berichten.
es: Comprobar la configuración SPF/DKIM/DMARC de tus remitentes, buscar suplantaciones e informar de las correcciones.
fr: Vérifier la configuration SPF/DKIM/DMARC de vos expéditeurs, rechercher l'usurpation et signaler les correctifs.
hi: अपने प्रेषकों की SPF/DKIM/DMARC स्थिति जाँचें, स्पूफ़िंग खोजें और सुधारों की रिपोर्ट दें।
it: Controllare la configurazione SPF/DKIM/DMARC dei tuoi mittenti, cercare spoofing e segnalare le correzioni.
ja: 送信者の SPF/DKIM/DMARC 設定を確認し、なりすましを調べ、修正点を報告します。
ko: 발신자의 SPF/DKIM/DMARC 설정을 확인하고, 스푸핑을 찾고, 수정 사항을 보고합니다.
pt_br: Verificar a configuração SPF/DKIM/DMARC dos seus remetentes, procurar falsificações e relatar correções.
zh_hans: 检查发件人的 SPF/DKIM/DMARC 配置，查找仿冒并报告修复建议。
zh_hant: 檢查寄件人的 SPF/DKIM/DMARC 設定，查找偽冒並回報修正建議。

source: Checked
de: Geprüft
es: Comprobado
fr: Vérifié
hi: जाँचा गया
it: Verificato
ja: 確認済み
ko: 확인됨
pt_br: Verificado
zh_hans: 已检查
zh_hant: 已檢查

source: Checking anomalies, phishing, PII, sentiment trends
de: Prüfe Anomalien, Phishing, personenbezogene Daten, Stimmungstrends
es: Comprobando anomalías, phishing, PII y tendencias de sentimiento
fr: Vérification des anomalies, de l'hameçonnage, des données personnelles, des tendances de sentiment
hi: विसंगतियाँ, फ़िशिंग, PII, भावना रुझान जाँचे जा रहे हैं
it: Controllo di anomalie, phishing, PII, tendenze del sentiment
ja: 異常、フィッシング、個人情報、感情の傾向をチェック中
ko: 이상 징후, 피싱, PII, 감정 추세 확인 중
pt_br: Verificando anomalias, phishing, PII, tendências de sentimento
zh_hans: 正在检查异常、钓鱼、PII、情绪趋势
zh_hant: 正在檢查異常、網路釣魚、PII、情緒趨勢

source: Checking for legacy archive…
de: Suche nach altem Archiv …
es: Comprobando si hay un archivo heredado…
fr: Recherche d'une archive héritée…
hi: पुराने संग्रह की जाँच हो रही है…
it: Ricerca di un archivio legacy…
ja: 旧形式のアーカイブを確認中…
ko: 레거시 아카이브 확인 중…
pt_br: Verificando se há arquivo legado…
zh_hans: 正在检查旧版归档…
zh_hant: 正在檢查舊版封存⋯

source: Checking metadata anomalies...
de: Metadaten-Anomalien werden geprüft …
es: Comprobando anomalías de metadatos...
fr: Vérification des anomalies de métadonnées...
hi: मेटाडेटा विसंगतियाँ जाँची जा रही हैं...
it: Controllo delle anomalie nei metadati...
ja: メタデータの異常を確認中...
ko: 메타데이터 이상 확인 중...
pt_br: Verificando anomalias de metadados...
zh_hans: 正在检查元数据异常...
zh_hant: 正在檢查中繼資料異常...

source: Checking…
de: Wird geprüft …
es: Comprobando…
fr: Vérification…
hi: जाँच हो रही है…
it: Controllo…
ja: 確認中…
ko: 확인 중…
pt_br: Verificando…
zh_hans: 正在检查…
zh_hant: 正在檢查…

source: Checklist
de: Checkliste
es: Lista de comprobación
fr: Liste de contrôle
hi: चेकलिस्ट
it: Lista di controllo
ja: チェックリスト
ko: 체크리스트
pt_br: Lista de verificação
zh_hans: 核对清单
zh_hant: 檢查清單

source: Checksum only — this receipt predates signing, so storage integrity is confirmed but tampering cannot be ruled out.
de: Nur Prüfsumme — diese Quittung stammt aus der Zeit vor dem Signieren; die Speicherintegrität ist bestätigt, Manipulation lässt sich aber nicht ausschließen.
es: Solo suma de verificación — este recibo es anterior a la firma, así que la integridad del almacenamiento está confirmada pero no se puede descartar la manipulación.
fr: Somme de contrôle seulement — ce reçu est antérieur à la signature : l'intégrité du stockage est confirmée, mais une altération ne peut être exclue.
hi: केवल चेकसम — यह रसीद हस्ताक्षर से पहले की है, इसलिए भंडारण अखंडता की पुष्टि है लेकिन छेड़छाड़ से इनकार नहीं किया जा सकता।
it: Solo checksum — questa ricevuta precede la firma, quindi l'integrità dell'archiviazione è confermata ma la manomissione non può essere esclusa.
ja: チェックサムのみ — このレシートは署名導入前のものです。保存の整合性は確認済みですが、改ざんの可能性は排除できません。
ko: 체크섬만 — 이 영수증은 서명 도입 이전의 것이므로 저장소 무결성은 확인되지만 변조 가능성은 배제할 수 없습니다.
pt_br: Apenas soma de verificação — este recibo é anterior à assinatura, então a integridade do armazenamento está confirmada, mas a adulteração não pode ser descartada.
zh_hans: 仅校验和——此回执早于签名机制，因此存储完整性已确认，但不能排除篡改。
zh_hant: 僅檢查碼——此收據早於簽章機制，因此儲存完整性已確認，但不能排除竄改。

source: Choose a document type and Build report to combine every matching document into one table.
de: Wählen Sie einen Dokumenttyp und „Bericht erstellen“, um alle passenden Dokumente in einer Tabelle zusammenzufassen.
es: Elige un tipo de documento y Generar informe para combinar todos los documentos coincidentes en una tabla.
fr: Choisissez un type de document puis Construire le rapport pour regrouper tous les documents correspondants dans un tableau.
hi: दस्तावेज़ प्रकार चुनें और हर मेल खाते दस्तावेज़ को एक तालिका में जोड़ने के लिए “रिपोर्ट बनाएँ” दबाएँ।
it: Scegli un tipo di documento e Costruisci report per combinare ogni documento corrispondente in un'unica tabella.
ja: 書類の種類を選んで「レポートを構築」を押すと、一致するすべての書類が 1 つの表にまとまります。
ko: 문서 유형을 선택하고 보고서 생성을 눌러 일치하는 모든 문서를 하나의 표로 결합하세요.
pt_br: Escolha um tipo de documento e Gerar relatório para combinar todos os documentos correspondentes em uma tabela.
zh_hans: 选择文档类型并点按“生成报告”，将所有匹配的文档合并到一张表中。
zh_hant: 選擇文件類型並按「產生報告」，將所有相符的文件合併到一張表格中。

source: Choose a folder…
de: Ordner auswählen …
es: Elegir una carpeta…
fr: Choisir un dossier…
hi: फ़ोल्डर चुनें…
it: Scegli una cartella…
ja: フォルダを選択…
ko: 폴더 선택…
pt_br: Escolher uma pasta…
zh_hans: 选择文件夹…
zh_hant: 選擇檔案夾…

source: Choose Emails
de: E-Mails auswählen
es: Elegir correos
fr: Choisir des e-mails
hi: ईमेल चुनें
it: Scegli email
ja: メールを選択
ko: 이메일 선택
pt_br: Escolher e-mails
zh_hans: 选择邮件
zh_hant: 選擇郵件

source: Choose Folder…
de: Ordner auswählen …
es: Elegir carpeta…
fr: Choisir un dossier…
hi: फ़ोल्डर चुनें…
it: Scegli cartella…
ja: フォルダを選択…
ko: 폴더 선택…
pt_br: Escolher pasta…
zh_hans: 选择文件夹…
zh_hant: 選擇檔案夾…

source: Choose from text, CSV, PDF, TIFF, forensic, or redacted export formats
de: Wählen Sie aus Text-, CSV-, PDF-, TIFF-, forensischen oder geschwärzten Exportformaten
es: Elige entre formatos de exportación de texto, CSV, PDF, TIFF, forense o censurado
fr: Choisissez parmi les formats d'export texte, CSV, PDF, TIFF, forensique ou caviardé
hi: पाठ, CSV, PDF, TIFF, फ़ोरेंसिक या संपादित-छिपाव निर्यात प्रारूपों में से चुनें
it: Scegli tra formati di esportazione testo, CSV, PDF, TIFF, forense o oscurato
ja: テキスト、CSV、PDF、TIFF、フォレンジック、墨消し済みの書き出し形式から選択
ko: 텍스트, CSV, PDF, TIFF, 포렌식 또는 가림 처리 내보내기 형식 중에서 선택
pt_br: Escolha entre os formatos de exportação texto, CSV, PDF, TIFF, forense ou censurado
zh_hans: 从文本、CSV、PDF、TIFF、取证或涂黑导出格式中选择
zh_hant: 從文字、CSV、PDF、TIFF、鑑識或遮蔽匯出格式中選擇

source: Choose how similar emails need to be.
de: Wählen Sie, wie ähnlich E-Mails sein müssen.
es: Elige cuán similares deben ser los correos.
fr: Choisissez le degré de similarité requis entre les e-mails.
hi: चुनें कि ईमेल कितने समान होने चाहिए।
it: Scegli quanto devono essere simili le email.
ja: メールの類似度の基準を選択します。
ko: 이메일이 얼마나 유사해야 하는지 선택하세요.
pt_br: Escolha quão semelhantes os e-mails precisam ser.
zh_hans: 选择邮件需要有多相似。
zh_hant: 選擇郵件需要有多相似。

source: Choose Operation
de: Vorgang wählen
es: Elegir operación
fr: Choisir l'opération
hi: ऑपरेशन चुनें
it: Scegli l'operazione
ja: 操作を選択
ko: 작업 선택
pt_br: Escolher operação
zh_hans: 选择操作
zh_hant: 選擇操作

source: Choose Second Archive...
de: Zweites Archiv auswählen …
es: Elegir segundo archivo…
fr: Choisir la seconde archive…
hi: दूसरा संग्रह चुनें…
it: Scegli il secondo archivio…
ja: 2 つ目のアーカイブを選択…
ko: 두 번째 보관함 선택…
pt_br: Escolher segundo arquivo…
zh_hans: 选择第二个归档…
zh_hant: 選擇第二個封存…

source: Choose Shared Folder
de: Freigegebenen Ordner auswählen
es: Elegir carpeta compartida
fr: Choisir le dossier partagé
hi: साझा फ़ोल्डर चुनें
it: Scegli cartella condivisa
ja: 共有フォルダを選択
ko: 공유 폴더 선택
pt_br: Escolher pasta compartilhada
zh_hans: 选择共享文件夹
zh_hant: 選擇共享檔案夾

source: Choose what happens to matching emails.
de: Wählen Sie, was mit passenden E-Mails geschieht.
es: Elige qué ocurre con los correos coincidentes.
fr: Choisissez ce qui arrive aux e-mails correspondants.
hi: चुनें कि मेल खाने वाले ईमेल का क्या हो।
it: Scegli cosa succede alle email corrispondenti.
ja: 一致したメールをどうするか選択します。
ko: 일치하는 이메일을 어떻게 처리할지 선택하세요.
pt_br: Escolha o que acontece com os e-mails correspondentes.
zh_hans: 选择如何处理匹配的邮件。
zh_hant: 選擇如何處理相符的郵件。

source: Choose what happens when triggered.
de: Wählen Sie, was beim Auslösen geschieht.
es: Elige qué ocurre al activarse.
fr: Choisissez ce qui se passe au déclenchement.
hi: चुनें कि ट्रिगर होने पर क्या हो।
it: Scegli cosa succede all'attivazione.
ja: トリガー時の動作を選択します。
ko: 트리거 시 동작을 선택하세요.
pt_br: Escolha o que acontece quando acionado.
zh_hans: 选择触发时的操作。
zh_hant: 選擇觸發時的動作。

source: Choose what timeframe to summarize.
de: Wählen Sie den zusammenzufassenden Zeitraum.
es: Elige qué periodo resumir.
fr: Choisissez la période à résumer.
hi: चुनें कि किस समयावधि का सारांश बनाना है।
it: Scegli quale periodo riassumere.
ja: 要約する期間を選択します。
ko: 요약할 기간을 선택하세요.
pt_br: Escolha qual período resumir.
zh_hans: 选择要总结的时间范围。
zh_hant: 選擇要總結的時間範圍。

source: Choose which emails to process.
de: Wählen Sie, welche E-Mails verarbeitet werden.
es: Elige qué correos procesar.
fr: Choisissez les e-mails à traiter.
hi: चुनें कि कौन से ईमेल संसाधित करने हैं।
it: Scegli quali email elaborare.
ja: 処理するメールを選択します。
ko: 처리할 이메일을 선택하세요.
pt_br: Escolha quais e-mails processar.
zh_hans: 选择要处理的邮件。
zh_hant: 選擇要處理的郵件。

source: Choose Your Role
de: Wählen Sie Ihre Rolle
es: Elige tu rol
fr: Choisissez votre rôle
hi: अपनी भूमिका चुनें
it: Scegli il tuo ruolo
ja: 役割を選択
ko: 역할 선택
pt_br: Escolha sua função
zh_hans: 选择您的角色
zh_hant: 選擇您的角色

source: Choose your role (Forensic, Legal, IT Admin, Journalist, Personal) for a tailored interface.
de: Wählen Sie Ihre Rolle (Forensik, Recht, IT-Admin, Journalismus, Privat) für eine angepasste Oberfläche.
es: Elige tu rol (Forense, Legal, Admin de TI, Periodista, Personal) para una interfaz a medida.
fr: Choisissez votre rôle (Forensique, Juridique, Admin IT, Journaliste, Personnel) pour une interface adaptée.
hi: अनुकूलित इंटरफ़ेस के लिए अपनी भूमिका (फ़ोरेंसिक, कानूनी, IT व्यवस्थापक, पत्रकार, व्यक्तिगत) चुनें।
it: Scegli il tuo ruolo (Forense, Legale, Amministratore IT, Giornalista, Personale) per un'interfaccia su misura.
ja: 役割 (フォレンジック、法務、IT 管理者、ジャーナリスト、個人) を選ぶと、インターフェイスが最適化されます。
ko: 맞춤형 인터페이스를 위해 역할(포렌식, 법률, IT 관리자, 저널리스트, 개인)을 선택하세요.
pt_br: Escolha sua função (Forense, Jurídico, Admin de TI, Jornalista, Pessoal) para uma interface sob medida.
zh_hans: 选择您的角色（取证、法律、IT 管理员、记者、个人）以获得量身定制的界面。
zh_hant: 選擇您的角色（取證、法律、IT 管理員、記者、個人）以取得量身打造的介面。

source: Choose your workspace
de: Wählen Sie Ihren Arbeitsbereich
es: Elige tu espacio de trabajo
fr: Choisissez votre espace de travail
hi: अपना कार्यक्षेत्र चुनें
it: Scegli il tuo spazio di lavoro
ja: ワークスペースを選択
ko: 작업 공간 선택
pt_br: Escolha seu espaço de trabalho
zh_hans: 选择您的工作区
zh_hant: 選擇您的工作空間

source: Choose…
de: Auswählen …
es: Elegir…
fr: Choisir…
hi: चुनें…
it: Scegli…
ja: 選択…
ko: 선택…
pt_br: Escolher…
zh_hans: 选择…
zh_hant: 選擇…

source: Chronological exploration
de: Chronologische Erkundung
es: Exploración cronológica
fr: Exploration chronologique
hi: कालानुक्रमिक अन्वेषण
it: Esplorazione cronologica
ja: 時系列の探索
ko: 시간순 탐색
pt_br: Exploração cronológica
zh_hans: 按时间顺序探索
zh_hant: 依時間順序探索

source: Chronological view
de: Chronologische Ansicht
es: Vista cronológica
fr: Vue chronologique
hi: कालानुक्रमिक दृश्य
it: Vista cronologica
ja: 時系列表示
ko: 시간순 보기
pt_br: Visualização cronológica
zh_hans: 时间顺序视图
zh_hant: 時間順序顯示

source: Chronology
de: Chronologie
es: Cronología
fr: Chronologie
hi: कालक्रम
it: Cronologia
ja: 年表
ko: 연대기
pt_br: Cronologia
zh_hans: 年表
zh_hant: 年表

source: Citations — [E#] → message
de: Zitate — [E#] → Nachricht
es: Citas — [E#] → mensaje
hi: उद्धरण — [E#] → संदेश
it: Citazioni — [E#] → messaggio
ja: 引用 — [E#] → メッセージ
ko: 인용 — [E#] → 메시지
pt_br: Citações — [E#] → mensagem
zh_hans: 引用 — [E#] → 邮件
zh_hant: 引用 — [E#] → 訊息
